const categoryData = {
  "الادوات الكهربائية": [
    "مقدح",
    "كاوي",
    "بلاور",
    "جلخ",
    "فرد شمع",
    "Sanders",
    "Routers",
    "Heat Guns"
  ],

  "الادوات اليدوية": [
    "شاكوش",
    "مفك براغي",
    "مفتاح انجليزي",
    "بانسا",
    "قطاعة",
    "رفش",
    "مكنسة"
  ],

  "معدات السلامة": [
    "نظارات لحام",
    "نظارات جلخ",
    "كفوف",
    
  ],

  "براغي و مستلزماتها": [
    "برغي ستانلس",
    "برغي فولاذ",
    "برغي حديد",
    "برغي الين",
    "عزق"
  ],
    "مستلزمات الدهان": [
    "فرشاية بويا",
    "طساسات",
    "ريش",
   
  ]
};

export default categoryData